export const db = [
    {
        id: 1,
        title: "Подготовка к ЕГЭ по информатике (10 класс)",
        description:
            "75% экзамена в интенсивном формате, теоретические ролики и вебинары в записи, Домашние задания, пробники и дополнительные курсы — чтобы сдать экзамен на 80+",
        icon: "умскул",
        price: "13960 ₽",
        subjects: "Информатика",
        link: "https://umschool.net/ege/computer-science-10-class-sofya-vayb-4876/",
    },
    {
        id: 2,
        title: "Подготовка к ЕГЭ по английскому языку (10 класс)",
        description:
            "все грамматические и лексические темы из кодификатора, теоретические ролики в записи и онлайн-уроки, домашние задания, пробники и дополнительные курсы — чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "13960 ₽",
        subjects: "Английский язык",
        link: "https://umschool.net/ege/english-10-class-anastasyia-kollinz-7168/",
    },
    {
        id: 3,
        title: "Курс подготовки к ЕГЭ по литературе (10 класс)",
        description:
            "эффективная подготовка к ЕГЭ в 10 классе, теоретические ролики и вебинары в записи, домашние задания, пробники и дополнительные курсы — чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "13960 ₽",
        subjects: "Литература",
        link: "https://umschool.net/ege/literature-10-class-anastasiya-ahmatova-7537/",
    },
    {
        id: 4,
        title: "Курс подготовки к ЕГЭ по истории (10 класс)",
        description:
            "все темы из экзамена в интенсивном формате, теоретические ролики и вебинары в записи, домашние задания, пробники и дополнительные курсы — чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "13960 ₽",
        subjects: "История",
        link: "https://umschool.net/ege/history-10-class-nikita-ravich-259/",
    },
    {
        id: 5,
        title: "Курс подготовки к ЕГЭ по обществознанию (10 класс)",
        description:
            "все темы из экзаменов в интенсивном формате, теоретические ролики и вебинары в записи, домашние задания, пробники и дополнительные курсы — чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "13960 ₽",
        subjects: "Обществознание",
        link: "https://umschool.net/ege/social-science-10-class-kristina-lazareva-5920/",
    },
    {
        id: 6,
        title: "Курс подготовки к ЕГЭ по математике (10 класс)",
        description:
            "все темы из экзаменов в интенсивном формате, теоретические ролики и вебинары в записи, домашние задания, пробники и дополнительные курсы — чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "13960 ₽",
        subjects: "Математика",
        link: "https://umschool.net/ege/math-10-class-evgeniy-tyuring-254/",
    },
    {
        id: 7,
        title: "Курс подготовки к ЕГЭ по русскому языку (10 класс)",
        description:
            "все темы из экзаменов в интенсивном формате, теоретические ролики и вебинары в записи, домашние задания, пробники и дополнительные курсы — чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "13960 ₽",
        subjects: "Русский язык",
        link: "https://umschool.net/ege/russian-10-class-mariya-velf-260/",
    },
    {
        id: 8,
        title: "Курс подготовки к ЕГЭ по химии (10 класс)",
        description:
            "подготовка с 0 до 70+ баллов в 10 классе, изучение 70% тем кодификатора в 10 классе с нуля, онлайн-занятия и уроки в записи с подробным разбором теории и большим количеством практики, домашние задания, пробники и дополнительные материалы для полного погружения в предмет",
        icon: "умскул",
        price: "13960 ₽",
        subjects: "Химия",
        link: "https://umschool.net/ege/chemistry-10-class-tatyana-graeva-250/",
    },
    {
        id: 9,
        title: "Курс подготовки к ЕГЭ по информатике (11 класс)",
        description:
            "все темы из экзаменов в интенсивном формате, онлайн-вебинары и дополнительные теоретические ролики в записи, домашние задания, пробники и дополнительные курсы — чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "20650 ₽",
        subjects: "Информатика",
        link: "https://umschool.net/ege/computer-science-11-class-viktoriya-lanskaya-21/",
    },
    {
        id: 10,
        title: "Курс подготовки к ЕГЭ по химии (11 класс)",
        description:
            "все темы из экзаменов в интенсивном формате, теоретические ролики и вебинары в записи, домашние задания, пробники и дополнительные курсы, чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "20650 ₽",
        subjects: "Химия",
        link: "https://umschool.net/ege/chemistry-11-class-bogdan-chagin-65/",
    },
    {
        id: 11,
        title: "Курс подготовки к ЕГЭ по русскому языку (11 класс)",
        description:
            "все темы из экзаменов в интенсивном формате, теоретические ролики и вебинары в записи, домашние задания, пробники и дополнительные курсы, чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "20650 ₽",
        subjects: "Русский язык",
        link: "https://umschool.net/ege/russian-11-class-aleksandr-dolgih-9/",
    },
    {
        id: 12,
        title: "Курс подготовки к ЕГЭ по профильной математике (11 класс)",
        description:
            "все темы из экзаменов в интенсивном формате, теоретические ролики и вебинары в записи, домашние задания, пробники и дополнительные курсы, чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "20650 ₽",
        subjects: "Математика",
        link: "https://umschool.net/ege/math-11-class-nikita-sallivan-6171/",
    },
    {
        id: 13,
        title: "Курс подготовки к ЕГЭ по обществознанию (11 класс)",
        description:
            "все темы из экзаменов в интенсивном формате, теоретические ролики и вебинары в записи, изучение теории в совокупности с исследованием реалий российского общества, домашние задания, пробники и дополнительные курсы, чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "20650 ₽",
        subjects: "Обществознание",
        link: "https://umschool.net/ege/social-science-11-class-nastya-malova-2/",
    },
    {
        id: 14,
        title: "Курс подготовки к ЕГЭ по истории (11 класс)",
        description:
            "все темы из экзаменов в интенсивном формате, теоретические ролики и вебинары в записи, домашние задания, пробники и дополнительные курсы, чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "20650 ₽",
        subjects: "История",
        link: "https://umschool.net/ege/history-11-class-alya-vinogradova-10/",
    },
    {
        id: 15,
        title: "Курс подготовки к ЕГЭ по литературе (11 класс)",
        description:
            "все темы из экзаменов в интенсивном формате, теоретические ролики и вебинары в записи, домашние задания, пробники и дополнительные курсы, чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "20650 ₽",
        subjects: "Литература",
        link: "https://umschool.net/ege/literature-11-class-farisha-knyazeva-11/",
    },
    {
        id: 16,
        title: "Подготовка к ЕГЭ по английскому языку (11 класс)",
        description:
            "пройдем всё темы из кодификатора в интерактивом формате, изучение английского с помощью фильмов/сериалов и песен, теоретические ролики и вебинары в записи, домашние задания, пробники и дополнительные курсы, чтобы сдать экзамены на 80+, лексические воркбуки с 4 топиками и практикой каждый месяц, дополнительные материалы по всем заданиям ЕГЭ",
        icon: "умскул",
        price: "20650 ₽",
        subjects: "Английский язык",
        link: "https://umschool.net/ege/english-11-class-sherin-kelli-2687/",
    },
    {
        id: 17,
        title: "Курс подготовки к ЕГЭ по базовой математике (11 класс)",
        description:
            "подготовим тебя к математике, даже если ты полный 0, все темы из экзамена понятным языком, теоретические ролики в записи и практические вебинары онлайн, домашние задания, пробники, обратная связь и многое другое позволят сдать экзамен на 5, выполняя задания на курсе, ты можешь не переживать о своей подготовке! Ты пройдёшь абсолютно все темы от простых до самых сложных, и после подготовки на ЕГЭ встретишь знакомые задачи!",
        icon: "умскул",
        price: "16650 ₽",
        subjects: "Математика",
        link: "https://umschool.net/ege/bazamath-11-class-nadezhda-kovalevskaya-62/",
    },
    {
        id: 18,
        title: "Курс подготовки к ЕГЭ по биологии (10 класс)",
        description:
            "более 70% тем из экзаменов в интенсивном формате, теоретические ролики и вебинары в записи, домашние задания, пробники и дополнительные курсы — чтобы сдать экзамены на 70+",
        icon: "умскул",
        price: "13960 ₽",
        subjects: "Биология",
        link: "https://umschool.net/ege/biology-10-class-kristina-melnikova-258/",
    },
    {
        id: 19,
        title: "Курс подготовки к ЕГЭ по биологии (11 класс)",
        description:
            "разбор всех тем и заданий из ЕГЭ с нуля, просто и понятно, небольшие теоретические ролики и онлайн-вебинары с разбором теории и ее закреплением на практике, домашние задания, пробники, тренажеры, квизлеты  — чтобы сдать экзамены на 80+",
        icon: "умскул",
        price: "20650 ₽",
        subjects: "Биология",
        link: "https://umschool.net/ege/biology-11-class-zhanna-kazanskaya-13/",
    },
    {
        id: 20,
        title: "Курс подготовки к ЕГЭ по географии (11 класс)",
        description:
            "подготовка к ЕГЭ по географии с любого уровня до 80+ баллов, последовательное изучение всех тем экзамена от простого к сложному, теоретические ролики и вебинары в записи, отработка на практике всех заданий, которые могут встретиться на ЕГЭ, домашние задания, пробники для отслеживания прогресса, эксклюзивные авторские полезные материалы",
        icon: "умскул",
        price: "20650 ₽",
        subjects: "География",
        link: "https://umschool.net/ege/geography-11-class-alina-vernadskaya-50/",
    },
    {
        id: 21,
        title: "Курс подготовки к ЕГЭ по английскому языку (10-11 класс)",
        description:
            "курс подойдёт ученикам с базовым уровнем знаний, которые хотят разобраться в тонкостях экзамена, пробники, тренажёры и домашки по всем темам, которые нужны на ЕГЭ, вы получите 80+ баллов на экзамене, или мы вернём деньги",
        icon: "фоксфорд",
        price: "25491 ₽",
        subjects: "Английский язык",
        link: "https://foxford.ru/courses/8603/landing",
    },
    {
        id: 22,
        title: "Школьная биология. 10-11 класс (Домашняя школа)",
        description:
            "ученикам с любым уровнем знаний: проходите курс в удобное время и выбирайте задачи разной сложности, за 30 занятий вы пройдете всю программу 10-го класса и подготовитесь к аттестации в школе, решайте интерактивные задачи на уроке и в домашке, накапливайте XP и следите за своим прогрессом",
        icon: "фоксфорд",
        price: "9990 ₽",
        subjects: "Биология",
        link: "https://foxford.ru/courses/9056/landing?ysclid=lrlsngysm6903959358",
    },
    {
        id: 23,
        title: "Школьная география. 10-11 класс (Домашняя школа)",
        description:
            "ученикам с любым уровнем знаний: проходите курс в удобное время и выбирайте задачи разной сложности, за 30 занятий вы пройдете всю программу 10-го класса и подготовитесь к аттестации в школе, решайте интерактивные задачи на уроке и в домашке, накапливайте XP и следите за своим прогрессом",
        icon: "фоксфорд",
        price: "4290 ₽",
        subjects: "География",
        link: "https://foxford.ru/courses/9057/landing?ysclid=lrlsp81gck405844748",
    },
    {
        id: 24,
        title: "Курс подготовки к ЕГЭ по химии с 0 до 80+ баллов (11 класс)",
        description:
            "курс подойдёт ученикам с любым уровнем знаний: новичкам и тем, кто уже начал готовиться, пробники, тренажёры и домашки по всем темам, которые нужны на ЕГЭ, вы получите 80+ баллов на экзамене, или мы вернём деньги",
        icon: "фоксфорд",
        price: "25491 ₽",
        subjects: "Химия",
        link: "https://foxford.ru/courses/8600/landing",
    },
    {
        id: 25,
        title: "Курс подготовки к ЕГЭ по химии (10 класс)",
        description:
            "занятия для любого уровня знаний: вы пройдёте все темы по органической химии, которые будут на ЕГЭ, вы разберёте задачи всех уровней сложности, чтобы набрать максимум баллов на экзамене, тренажёры и практикумы помогут закрепить материал и не забыть его перед ЕГЭ",
        icon: "фоксфорд",
        price: "16991 ₽",
        subjects: "Химия",
        link: "https://foxford.ru/courses/8639/landing",
    },
    {
        id: 26,
        title: "Курс подготовки к ЕГЭ по истории (10 класс)",
        description:
            "достаточно базовых знаний школьного курса по истории, типовые задания экзамена и скрипты для повторения материала, кураторы помогут сохранить мотивацию до конца курса, а преподаватель ответит на любые вопросы",
        icon: "фоксфорд",
        price: "16991 ₽",
        subjects: "История",
        link: "https://foxford.ru/courses/8640/landing",
    },
    {
        id: 27,
        title: "Школьная физика. 10 класс (Домашняя школа)",
        description:
            "ученикам с любым уровнем знаний: проходите курс в удобное время и выбирайте задачи разной сложности, за 30 занятий вы пройдете всю программу 10-го класса и подготовитесь к аттестации в школе, решайте интерактивные задачи на уроке и в домашке, накапливайте XP и следите за своим прогрессом",
        icon: "фоксфорд",
        price: "8590 ₽",
        subjects: "Физика",
        link: "https://foxford.ru/courses/9064/landing",
    },
    {
        id: 28,
        title: "Школьная химия. 10 класс (Домашняя школа)",
        description:
            "разберите материал, который вы пропустили или недопоняли в обычной школе, освежите в памяти нужные темы перед докладом, контрольной или аттестацией, занимайтесь в любое удобное время в комфортном темпе",
        icon: "фоксфорд",
        price: "8590 ₽",
        subjects: "Химия",
        link: "https://foxford.ru/courses/9891/landing",
    },
    {
        id: 29,
        title: "Школьная физика. 11 класс (Домашняя школа)",
        description:
            "ученикам с любым уровнем знаний: проходите курс в удобное время и выбирайте задачи разной сложности, за 15 занятий вы пройдете всю программу 11-го класса и подготовитесь к аттестации в школе, решайте интерактивные задачи на уроке и в домашке, накапливайте XP и следите за своим прогрессом",
        icon: "фоксфорд",
        price: "7150 ₽",
        subjects: "Физика",
        link: "https://foxford.ru/courses/9303/landing",
    },
    {
        id: 30,
        title: "Курс подготовки к ЕГЭ по истории с 0 до 80+ баллов",
        description:
            "курс подойдёт даже тем, у кого нет базовых знаний, но есть желание разобраться в истории, пробники, тренажёры и домашки по всем темам, которые нужны на ЕГЭ, вы получите 80+ баллов на экзамене, или мы вернём деньги",
        icon: "фоксфорд",
        price: "25491 ₽",
        subjects: "История",
        link: "https://foxford.ru/courses/8601/landing",
    },
    {
        id: 31,
        title: "Экспресс-курс подготовки к ЕГЭ по русскому языку (11 класс)",
        description:
            "поможем тем, кто системно не готовился, занимался самостоятельно или в школе, набрать 80+ баллов, максимально полезная теория с отработкой на интерактивных задачах, сочинения с ручной проверкой, материалы курса (пробные экзамены) прошли сертификацию ФИПИ",
        icon: "фоксфорд",
        price: "22091 ₽",
        subjects: "Русский язык",
        link: "https://foxford.ru/courses/10661/landing",
    },
    {
        id: 32,
        title: "Курс подготовки к ЕГЭ по русскому языку (10 класс)",
        description:
            "достаточно базовых знаний школьного курса по русскому языку, только типовые задачи ЕГЭ и основные темы кодификатора, вы получите подсказки, шпаргалки и дополнительные материалы, которые помогут сдать ЕГЭ",
        icon: "фоксфорд",
        price: "16991 ₽",
        subjects: "Русский язык",
        link: "https://foxford.ru/courses/8634/landing",
    },
    {
        id: 33,
        title: "Авторский курс подготовки к ЕГЭ по профильной математике от Бориса Трушина с 0 до 70 баллов (10-11 класс)",
        description:
            "подойдет тем, у кого есть большие пробелы в знании школьного курса математики, этого хватит, чтобы подготовиться к экзамену и получить хорошие баллы, только типовые задачи ЕГЭ и все темы кодификатора",
        icon: "фоксфорд",
        price: "25491 ₽",
        subjects: "Математика",
        link: "https://foxford.ru/courses/8626/landing",
    },
    {
        id: 34,
        title: "Экспресс-курс подготовки к ЕГЭ по профильной математике (11 класс)",
        description:
            "достаточно базовых знаний школьного курса по математике, добавим от 20 баллов к среднему по стране, интерактивные задачи на вебинарах, домашки по всем темам ЕГЭ, пробники",
        icon: "фоксфорд",
        price: "22091 ₽",
        subjects: "Математика",
        link: "https://foxford.ru/courses/10726/landing",
    },
    {
        id: 35,
        title: "Экспресс-курс подготовки к ЕГЭ по литературе (11 класс)",
        description:
            "программа курса учитывает все изменения в ЕГЭ-2024, систематизируем знания, научим не терять баллы, необходимая теория, только актуальные материалы, построенные вокруг экзаменационных тем",
        icon: "фоксфорд",
        price: "22091 ₽",
        subjects: "Литература",
        link: "https://foxford.ru/courses/10684/landing",
    },
    {
        id: 36,
        title: "Школьная литература. 10 класс (Домашняя школа)",
        description:
            "ученикам с любым уровнем знаний: проходите курс в удобное время и выбирайте задачи разной сложности, за 30 занятий вы пройдете всю программу 10-го класса и подготовитесь к аттестации в школе, решайте интерактивные задачи на уроке и в домашке, накапливайте XP и следите за своим прогрессом",
        icon: "фоксфорд",
        price: "8590 ₽",
        subjects: "Литература",
        link: "https://foxford.ru/courses/9059/landing",
    },
    {
        id: 37,
        title: "Курс подготовки к ЕГЭ по информатике (10 класс)",
        description:
            "для прохождения курса достаточно школьной программы по информатике, преподаватель и кураторы помогут разобраться с самыми сложными темами, вы познакомитесь с особенностями экзамена и узнаете лайфхаки для решения заданий",
        icon: "фоксфорд",
        price: "16991 ₽",
        subjects: "Информатика",
        link: "https://foxford.ru/courses/8636/landing",
    },
    {
        id: 38,
        title: "Экспресс-курс подготовки к ЕГЭ по информатике (11 класс)",
        description:
            "достаточно хороших и прочных знаний школьного курса по информатике до 11-го класса, интерактивные задачи на вебинарах, домашки по всем темам ЕГЭ, пробники, только типовые задачи ЕГЭ и основные темы кодификатора, чтобы сдать на 80+",
        icon: "фоксфорд",
        price: "22091 ₽",
        subjects: "Информатика",
        link: "https://foxford.ru/courses/10663/landing",
    },
];
